/* Toolbar action */
"Delete" = "削除";

/* Toolbar action */
"Drawer" = "ドロー";

/* Label for focus controls */
"Focus" = "フォーカス";

/* Menu item */
"Hide Toolbar" = "ツールバーを隠す";

/* Toolbar action */
"Move focus down" = "フォーカスを下へ移動";

/* Toolbar action */
"Move focus up" = "フォーカスを上へ移動";

/* Tooltip */
"Move to trash" = "ゴミ箱へ移動";

/* Toolbar action */
"Open" = "開く";

/* Tooltip */
"Open with Finder" = "Finder で開く";

/* Tooltip */
"Open/close drawer" = "ドローを開く／閉じる";

/* Toolbar action */
"Reveal" = "表示";

/* Tooltip */
"Reveal in Finder" = "Finder で表示";

/* Menu item */
"Show Toolbar" = "ツールバーを表示";

/* Label for zooming controls */
"Zoom" = "拡大／縮小";

/* Toolbar action */
"Zoom in" = "拡大";

/* Toolbar action */
"Zoom out" = "縮小";